var data = [{
    title: 'SCP-191',
    nick: 'SCP-191',
    avatar: './images/SCP-191.jpg',
    desc: 'SCP-191 - девочка примерно █ лет от роду. Считается, что она была подопытной в серии хирургических экспериментов, поставленных покойным д-ром █████ █████████'
    },
    {
    title: 'SCP-005',
    nick: 'SCP-005',
    avatar: './images/SCP-005.jpg',
    desc: 'SCP-005 внешне напоминает изукрашенный ключ, по характеристикам не отличающийся от серийно выпускаемых ключей примерно 1920-х годов.'
    },
    {
    title: 'SCP-808',
    nick: 'SCP-808',
    avatar: './images/SCP-808.jpg',
    desc: 'SCP-808 представляет собой механическое сооружение высотой приблизительно в шестнадцать (16) метров и площадью приблизительно пять на шесть метров (30 м2). Форма объекта напоминает цилиндр, на последних трех метрах переходящий в конус.'
    }
    ];
    
    
    module.exports.data = data;
    